const Msg = {
    // PAY_INFO_AGREE: "欢迎申请加入付费社群社群,点击链接付款后，马上加你入群",

    NO_DUPLICATE: "检测到你已经成功付款，正准备将您拉入群聊，稍安勿躁哦~如果10分钟后仍然没有进群，再回来问问我哦~",

    PAY_INFO: "感谢您的支持，点击链接付款后，马上加你入群。",

    PAY_INFO_AGREE: "欢迎加入天使汇社群，请先阅读《天使汇VIP社群会员权益说明书》http://angelcrunch.mikecrm.com/92dCg4了解您的权益，\n确认提交后，记得回复暗号→【同意】←给我哦~",

    FREIND_INFO: "你好，我是桔小秘，输入列表，我将拉你入微信群。\n\n" +
    "回复 列表 ，可以查看我管理的微信群\n\n" +
    "当然，你也可以随便和我聊聊天\n\n" +
    "不过我在忙着管群的时候，可能没空和你聊天，有空我自然会找你",

    // FREIND_INFO:"你好，我是本次天使汇VIP社群活动的机器人桔小秘，请输入暗号【天使汇】，我将拉你进入会员群。",
    
    DEAL_SUCCESS_INFO: "已收到您的付款，请耐心等待，正在将您拉入群中",
    AGREE_WHAT: "请输入暗号，我会将你拉入不同群中，如【付费入群】",

    GROUP_LIST_INFO: "hi，我是专门管理微信群的机器人\n\n" +
    "我在帮这些群主动拉人哦：\n\n" +
    "回复'天使汇'，我会将你拉入天使汇VIP社群\n\n" +
    "回复'舞蹈'，我会将你拉入舞哩团02群\n\n" +
    "回复'做精致女人'，我会将你拉入精致女人圈\n\n" +
    "回复'2mm'，我会将你拉入地上2毫米群\n\n" +
    "回复'免费推广'，我会将你拉入免费微商推广群\n\n" +
    "回复'黄陵生活'，我会将你拉入黄陵生活粉丝群\n\n" +
    "回复'机器人'，我会将你拉入群助手讨论群\n\n" +
    "回复'蟹派'，我会将你拉入蟹派粉丝福利群①群\n\n" +
    "回复'借螃蟹'，我会将你拉入G71同车聊天室\n\n" +
    "回复'付费入群'，带你体验1元付费入群",
    
    ROOM_WELCOME : "欢迎加入我们！",
};

export default Msg;